<!DOCTYPE html>
<html>

<head>
    <meta charset="utf-8">
    <title>지역별 청렴도 측정 결과 시스템</title>
</head>

<body>
    <h2><a href="index.php">지역별 청렴도 측정 결과 시스템</a> | 청렴도 측정에 대한 더 자세한 정보</h2>


    <h1>1. 배경</h1>
    <h4>공공기관 청렴도 측정은 공공서비스 유경험자에 대한 설문조사와 부패발생 현황자료를 기초로 공공기관의 청렴수준과 부패에 취약한 분야를 객관적으로 진단함으로써
      각 기관의 자율적인 개선노력을 유도하기 위한 목적으로 도입되었다. <br><br>
      청렴도 측정이 이루어지기 전에도 일반국민을 대상으로 한 부패인식 조사, 국제투명성기구(TI, TransparencyInternational)의 부패인식지수(CPI, Corruption PerceptionsIndex)등 다양한 부패진단 체계가 존재하였다.<br><br>
      그러나 불특정 다수인을 대상으로 조사하여 불특정 다수인이 실제 경험과 무관한 느낌만으로 평가를 할 개연성이 존재하는 문제점과 거시적인 조사 단위 때문에 구체적인 부패발생 현상, 원인에 대해서는 분석할 수 없었다 이러한 한계로 인하여 정책 활용도가 낮다는 문제점이 있었고 이에 1999년 당시 ‘반부패특별위원회’는 기존의 부패 진단체계의 한계를 보완할 수 있는 새로운 부패진단 시스템으로 ‘청렴도 측정’을 개발하였고, 정부(부패방지위원회 → 국가청렴위원회 → 국민권익위원회)는 2002년 이후 매년 청렴도 측정을 실시하여 2019년도에는 18번째 측정이 실시되었다.<br><br>
    </h4>

    <h1>2.필요성</h1>
    <h4>
        1) 공직부패의 발생 현황과 수준에 대한 정확한 진단<br><br>
        효과적인 반부패 정책 추진을 위해서는 부패가 발생하는 분야와 그 수준에 대한 정확한 진단이 선행되어야 한다. 그러나 부패 현황에 대한 단순한 기술만으로는 부패에 대한 근본적이고 효과적인 대책을 수립할 수 없다. 부패진단 결과를 반부패 정책에 활용하기 위해서는발생한 부패유형, 부패수준 및 추이를 파악하는 과정이 요구된다.<br><br>
        2) ‘예방적’ 반부패 전략을 위한 기초자료 제공<br><br>
        청렴도 측정을 활용한 효과적인 반부패 정책의 추진은 공공행정의 글로벌 스탠다드를 구현하고 정책과정의 투명성을 선진국 수준으로 향상시키기 위해 필요한 과정이라 할 수 있다. 다시 말해 청렴도 측정을 기반으로 한 효과적인 반부패 정책추진은 공직사회, 나아가 국가전체 청렴 수준 향상에 기여할 수 있고, 궁극적으로 해외 투자 상승효과 등을 통해 국가 경쟁력 제고와 경제발전에 기여할 수 있다.<br>
    </h4>

    <h1>3. 목적 </h1>
    <h4>
        공공기관 청렴도 측정의 목적을 정리하면 다음과 같다. <br><br>
        ①공공기관의 청렴도를 객관적‧과학적으로 측정함으로써, 청렴도 제고 및 효과적인 반부패활동을 위한 기초 자료 제공<br>
        ②청렴도에 영향을 미치는 부문별 청렴도의 수준을 도출함으로써, 특정 기관의 청렴도를 향상시키기 위한 우선개선 필요영역 및 부패취약업무 파악<br>
        ③측정결과에 대한 대국민 공표 과정 등을 통해 공공부문이 자율적으로 청렴도 제고 활동을 할 수 있는 환경 마련 <br>
        ④청렴도 측정에 대한 홍보를 통해 부패척결과 청렴도 제고라는 사회적 공감대를 공공부문 뿐만아니라 민간부문까지 확산하고 조성하는 계기로 활용하는 것 등으로 요약할 수 있다.<br>
    </h4>

    <h1>4. 특징</h1>
    <h4>
        1) 정확한 진단 활용도 제고<br><br>
        청렴도 측정은 기존의 부패진단체계의 한계를 보완하여 보다 정확하게 부패수준을 진단하고, 진단결과의 정책 활용도를 높이기 위하여 개발되었다. 이러한 목적을 충족시키기 위하여 청렴도 측정은 다음과 같은 특징을 가진다. <br><br>
        2) ‘기관 단위’의 체계적인 부패진단 시스템<br><br>
              먼저, 조사대상단위가 ‘개별 공공기관’ 이라는 점
              이다. 정치, 사법, 행정분야 등 거시적 정책분야를 대상
              으로 하는 과거의 부패진단과는 달리 청렴도 측정은
              개발초기부터 개별 공공기관의 주요한 대민‧대기관
              업무별로 부패수준을 측정하였고, 이와 함께 기관의
              조직문화와 내부 업무, 정책과정 등도 측정하고 있다.
              이를 통해 기관별로 부패수준이 심각한 분야를 파악할
              수 있도록 하여 기관의 제도개선 등 자체적인 부패방지
              노력 추진에 활용할 수 있도록 하였다.
              <br><br>
        3) 측정 대상 공공기관과 직접 관련된 사람을 대상으로 조사<br><br>
              다음으로 조사참여 대상이 해당 공공기관의 업무를
              경험한 민원인, 공공기관 내부 직원 및 정책고객으로
              구체화되었다는 점이다. 과거 부패진단은 일반 국민의
              인식을 조사하는 것이 보통이었다. 이러한 인식조사는
              사회전반적인 부패정도를 파악하는 데는 유용하지만,
              인식조사라는 특성 때문에 조사결과의 객관성 확보에는
              한계를 나타낼 수밖에 없었다. 청렴도 측정은 변화된
              조사대상단위에 맞게 해당 기관의 업무를 경험한 민원인,
              기관의 소속 직원, 정책고객 등으로 평가자를 한정함으
              로써 조사결과의 객관성을 높였다.<br><br>

        4) 부패경험과 부패인식을 모두 조사<br><br>
              청렴도 측정은 조사내용에 있어서도 부패수준에
              대한 인식뿐만 아니라 부패경험도 함께 측정한다.
              과거의 부패진단들이 부패수준에 대한 주관적인 인식
              위주로 진행되었다면, 청렴도 측정은 업무 처리를
              경험한 민원인, 공직자 등이 업무처리 과정 중에 체험한
              부패경험(금품‧향응‧편의 부패경험률 및 빈도‧규모)도
              측정내용에 포함되도록 설계되어 과거의 인식조사
              중심의 부패수준 진단에 비하여 결과의 객관성이 향상
              될 수 있게 되었다.<br>

    </h4>
    <h1>5. 주요 성과 </h1>
    <h4>‘청렴도 측정’ 제도는 국제적으로도 그 성과를인정받아 2012년 UN공공행정상 ‘공공행정의부패방지 및 척결’ 부분에서 대상을 수상하였다.<br>
      어떻게 표본을 나누고 어떻게 통계를 내는지는 <a href="https://www.acrc.go.kr/acrc/board.do?command=searchDetail&menuId=05020703&method=searchDetailViewInc&boardNum=82611&currPageNo=1&confId=36&conConfId=36&conTabId=0&conSearchCol=BOARD_TITLE&conSearchSort=A.BOARD_REG_DATE+DESC%2C+BOARD_NUM+DESC
">청렴도 측정 방법론</a>
측정메뉴얼.pdf 제 2장 청렴도 측정 방법론에 나와 있습니다.

    </h4>


</body>

</html>
